hello = '''Привет!
1. Ты можешь написать никнейм, а я пришлю тебе его ID, если найду. Никнейм должен состоять из ЗАГЛАВНЫХ и прописных букв анг алфавита плюс подчеркивания.

2. Либо ты можешь отправить мне excel файл формата .xlsx, где в первой колонке будут ники, каждый в своей ячейке. А я пришлю тебе в ответ такой же файл, но уже с IDшниками.

3. А еще я могу принимать файлы формата .txt где каждый никнейм будет на новой строке, а в ответ пришлю такой же файл уже с IDшниками.

Если у тебя есть жалобы, пожелания или предложения, то пиши их моему криворукому создателю @mblshko
Вроде всё. Хорошего дня!
'''
